TargetApplication=Ru.Board EasyWrite
Author=GalaxyWorks
SourceLANGID=1033
LANGID=1049
Generator=DKLang Translation Editor v3.0
LastModified=2013-11-12 11:57:01

[DmMain]
00000006=Отмена
00000007=Отмена|Отменяет последнее действие
00000008=Выход
00000009=Выход|Выйти из приложения
00000011=Вырезать
00000012=Вырезать|Перемещает выделение в буфер обмена
00000014=Копировать
00000015=Копировать|Помещает выделение в буфер обмена
00000017=Вставить
00000018=Вставить|Вставляет содержимое буфера обмена
00000020=Удалить
00000021=Удалить|Удалить выделенный текст
00000023=Выделить все
00000024=Выделить все|Выделить весь текст
00000026=Новый
00000027=Новый|Создает новое сообщение (очищает текущее)
00000029=Открыть
00000030=Открыть|Загружает сохраненное сообщение
00000032=Текстовые файлы (*.txt)|*.txt
00000034=Сохранить ...
00000035=Сохранить|Записывает сообщение в файл
00000037=Текстовые файлы (*.txt)|*.txt
00000039=Жирный
00000041=Курсив
00000043=Подчеркнутый
00000045=Вычеркнутый
00000047=Маленький
00000049=Нижний регистр
00000051=Верхний регистр
00000053=По центру
00000055=Код
00000057=Цитата
00000059=Обычный текст
00000060=Обычный текст (отменяет коды)
00000062=Линия
00000064=Разрыв строки
00000066=Маркер
00000068=Ссылка
00000070=Почта
00000072=Изображение
00000074=Пакет ссылок
00000076=Анти-спам
00000077=О программе ...
00000078=Форум поддержки ...
00000079=Открыть ссылку
00000081=Разработчикам ...
00000082=Открыть ссылку
00000083=Скрыть текст
00000084=Скрыть текст
00000085=Предпросмотр в браузере
00000086=Открыть предпросмотр сообщения в браузере по умолчанию

[FmAbout]
00000001=О программе ...
00000004=О программе ...
00000006=Версия ...
00000016=©
00000025=Поддержка
00000028=Клиент БД
00000029=Сборка
00000030=Версия

[FmMain]
00000003=Главное меню
00000004=Выбрать ...
00000005=По умолчанию
00000006=Редактирование
00000007=Работа с файлами
00000008=Специальные функции
00000009=Создать таблицу/список
00000010=Смайлы
00000012=Предпросмотр
00000015=Форматирование
00000016=Вставка
00000017=Ru.Board EasyWrite
00000018=Файл
00000019=Выход
00000020=Правка
00000021=Вид
00000022=Панели
00000023=Темы
00000024=Форматирование
00000025=Вставка
00000026=Спец. функции
00000027=Настройки
00000028=Авто-сохранение
00000029=Инструменты
00000030=Помощь
00000031=Ссылки
00000032=Разработчикам ...
00000033=Форум поддержки ...
00000034=О программе ...
00000035=Открыть
00000036=Выход
00000037=Предпросмотр
00000038=Работа с файлами
00000039=Редактирование
00000040=Форматирование
00000041=Вставка
00000042=Смайлы
00000043=Специальные функции
00000044=Панель состояния
00000046=Выход|Выйти из приложения
00000047=Открыть ссылку
00000048=Открыть ссылку
00000049=Выход|Выйти из приложения
00000050=Жирный
00000051=Курсив
00000052=Подчеркнутый
00000053=Вычеркнутый
00000054=Маленький
00000055=Нижний регистр
00000056=Верхний регистр
00000057=Код
00000058=Цитата
00000059=Обычный текст
00000060=Обычный текст (отменяет коды)
00000061=По центру
00000062=Пакет ссылок
00000063=Анти-спам
00000064=Отмена
00000065=Отмена|Отменяет последнее действие
00000066=Вырезать
00000067=Вырезать|Перемещает выделение в буфер обмена
00000068=Копировать
00000069=Копировать|Помещает выделение в буфер обмена
00000070=Вставить
00000071=Вставить|Вставляет содержимое буфера обмена
00000072=Удалить
00000073=Удалить|Удалить выделенный текст
00000074=Выделить все
00000075=Выделить все|Выделить весь текст
00000076=Новый
00000077=Новый|Создает новое сообщение (очищает текущее)
00000078=Сохранить ...
00000079=Сохранить|Записывает сообщение в файл
00000080=Открыть
00000081=Открыть|Загружает сохраненное сообщение
00000082=Линия
00000083=Разрыв строки
00000084=Маркер
00000085=Ссылка
00000086=Почта
00000087=Изображение
00000088=Список
00000089=Таблица
00000090=Кнопки|
00000091=Кнопки|
00000092=Кнопки|
00000093=Кнопки|
00000094=Кнопки|
00000095=Кнопки|
00000096=Языки
00000097=По умолчанию
00000098=Короткие тэги
00000099=Использовать короткие тэги там, где возможно
00000100=Устойчивое выделение
00000101=Скрыть текст
00000102=Скрыть текст
00000103=Предпросмотр в браузере
00000104=Открыть предпросмотр сообщения в браузере по умолчанию

[FrmTables]
00000002=Вставить таблицу >>
00000006=Маркеры
00000007=Заголовок
00000008=Строки
00000009=Столбцы
00000011=Маркеры\nНумерация\nАлфавит\n

[FrmSmiles]
00000001=Коллекция

[DlgEMail]
00000001=Вставить адрес ...
00000008=Анти-спам
00000009=Вставляет картинку вместо текста
00000010=Агрессивная защита!

[DlgLinks]
00000001=Вставить ссылку(-и) ...
00000008=Маскировать ссылки ...
00000009=Использовать _http вместо hxxp и т.д.
00000010=С учетом Drag'n'Drop

[$CONSTANTS]
msg_Desc_Link=Введите описание ссылки
msg_Desc_Mail=Введите описание адреса
